
/* Class = "NSButton"; ibExternalAccessibilityDescription = "tulis diaktifkan"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "tulis diaktifkan";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "tekanan pena"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "tekanan pena";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Lebar"; ObjectID = "28"; */
"28.title" = "Lebar";

/* Class = "NSMenuItem"; title = "Spasi"; ObjectID = "29"; */
"29.title" = "Spasi";

/* Class = "NSMenuItem"; title = "Keburaman"; ObjectID = "30"; */
"30.title" = "Keburaman";

/* Class = "NSMenuItem"; title = "Gerakan Tidak Beraturan"; ObjectID = "31"; */
"31.title" = "Gerakan Tidak Beraturan";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "kecepatan pena"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "kecepatan pena";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Lebar"; ObjectID = "35"; */
"35.title" = "Lebar";

/* Class = "NSMenuItem"; title = "Keburaman"; ObjectID = "36"; */
"36.title" = "Keburaman";

/* Class = "NSMenuItem"; title = "Spasi"; ObjectID = "37"; */
"37.title" = "Spasi";

/* Class = "NSMenuItem"; title = "Gerakan Tidak Beraturan"; ObjectID = "38"; */
"38.title" = "Gerakan Tidak Beraturan";

/* Class = "NSMenuItem"; title = "Tidak ada"; ObjectID = "50"; */
"50.title" = "Tidak ada";

/* Class = "NSMenuItem"; title = "Tidak ada"; ObjectID = "51"; */
"51.title" = "Tidak ada";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "penghalusan diaktifkan"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "penghalusan diaktifkan";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "warna kuas"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "warna kuas";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "lebar coretan"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "lebar coretan";

/* Class = "NSBox"; title = "Kotak Pro"; ObjectID = "77"; */
"77.title" = "Kotak Pro";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "tombol pratinjau pemutaran"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "tombol pratinjau pemutaran";

/* Class = "NSBox"; title = "Kotak Pro"; ObjectID = "81"; */
"81.title" = "Kotak Pro";

/* Class = "NSMenuItem"; title = "Sudut"; ObjectID = "101"; */
"101.title" = "Sudut";

/* Class = "NSMenuItem"; title = "Sudut"; ObjectID = "102"; */
"102.title" = "Sudut";

/* Class = "NSTextFieldCell"; title = "Warna Kuas"; ObjectID = "100070"; */
"100070.title" = "Warna Kuas";

/* Class = "NSTextFieldCell"; title = "Lebar"; ObjectID = "100071"; */
"100071.title" = "Lebar";

/* Class = "NSTextFieldCell"; title = "Tekanan Pena"; ObjectID = "100072"; */
"100072.title" = "Tekanan Pena";

/* Class = "NSTextFieldCell"; title = "Kecepatan Pena"; ObjectID = "100073"; */
"100073.title" = "Kecepatan Pena";

/* Class = "NSTextFieldCell"; title = "Tulis"; ObjectID = "100074"; */
"100074.title" = "Tulis";

/* Class = "NSTextFieldCell"; title = "Penghalusan"; ObjectID = "100075"; */
"100075.title" = "Penghalusan";

/* Class = "NSTextFieldCell"; title = "Gaya Bentuk"; ObjectID = "100076"; */
"100076.title" = "Gaya Bentuk";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "popup preset"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "popup preset";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "100095"; */
"100095.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "100096"; */
"100096.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "100097"; */
"100097.title" = "Item 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "tetes mata"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "tetes mata";
